<?
    $accordion_arr = ["Какое официальное название вашей организации?", "Есть какие-то правила прохождения курсов профессиональной подготовки инструкторов?", "Какие направления подготовки НЛИ предлагает людям с активным образом жизни?", "Как узнать примерную сумму, необходимую для затрат на дополнительные расходы?", "НЛИ сотрудничает с горнолыжными центрами?", "Что входит в стоимость курса?", "Могу я одновременно пройти курс подготовки инструкторов по двум видам спорта: горнолыжному спорту и сноуборду?"]
?>

<section class="faq">
    <div class="site-container2 faq__container main-grid-content">
        <div class="main-grid-content__block">
            <h2 class="second-title faq__title _text-up">
                Часто задаваемые вопросы
            </h2>
            <a href="/" class="page-link faq__page-link">
                <span>Перейти в раздел FAQ</span>
                <svg width="14" height="13" viewBox="0 0 14 13" class="page-link__icon" xmlns="http://www.w3.org/2000/svg">
                            <path d="M12.849 11.8852L12.849 12.1901L12.554 12.1901H11.2184L10.9236 12.1901L10.9234 11.8854L10.9184 3.7669L2.81348 12.0481L2.6049 12.2612L2.39753 12.0468L1.50832 11.1276L1.30095 10.9133L1.50711 10.6976L9.51797 2.31923L1.66454 2.31407L1.36974 2.31388L1.36974 2.00913L1.36974 0.628388L1.36974 0.323451L1.66473 0.323451L12.554 0.323451L12.849 0.323451L12.849 0.628387L12.849 11.8852Z"/>
                        </svg>
            </a>
        </div>
        <div class="main-grid-content__block">
            <!-- аккордион -->
            <? include $_SERVER['DOCUMENT_ROOT'].'/local/html/accordion.php'?>
            <!-- аккордион end -->
        </div>
    </div>
</section>
<link rel="stylesheet" href="../assets/css/components/faq.css?v=0.0.0.1">